Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Yhdenvertaisuuslain eduskuntakäsittelyssä työelämä- ja tasa-arvovaliokunta lausui mietinnössään (TyVM 7/2003 vp – HE 44/2003 vp) viranomaisten velvollisuudesta edistää yhdenvertaisuutta:
sme: Ovttadássásašvuođalága riikkabeaigieđahallamis bargoeallin- ja dásseárvováljagoddi celkkii smiehttamušastis (TyVM 7/2003 vp – HE 44/2003 vp) eiseválddiid geatnegasvuođas ovddidit ovttadássásašvuođa ná:

source: Erityistä huomiota tulee kiinnittää saamelaisten oikeuksiin alkuperäiskansana ja saamelaiskulttuurin tärkeimmän aineellisen perustan eli poronhoidon turvaamiseen.
sme: Erenoamáš fuopmášumi galgá giddet sámiid vuoigatvuođaide álgoálbmogin ja sámekultuvrra deháleamos ávnnaslaš vuođu dahjege boazodoalu dorvvasteapmái.

source: Viranomaisten tulee suunnitelmallisesti edistää saamelaisten mahdollisuuksia harjoittaa poronhoitoa ja hankkia sillä toimeentulonsa.
sme: Eiseválddit galget čielga plánaid mielde ovddidit sámiid vejolašvuođaid bargat boazodoaluin ja háhkat das iežaset áigáiboađu.

source: 3.5. 13 Yhdenvertaisuussuunnitelma
sme: 3.5.13 Ovttadássásašvuođaplána

source: 2006 (Metsähallitus 2006a) on otettu huomioon työministeriön suositukset (9.9. 2004) yhdenvertaisuussuunnitelmien laatimisesta ja sen erityiskysymykset saamelaisten kotiseutualueella.
sme: Meahciráđđehusa ovttadássásašvuođaplánas 3.5.2006 (Meahciráđđehus 2006a) leat váldojuvvon vuhtii bargoministeriija ávžžuhusat (9.9.2004) ovttadássásašvuođaplánaid dahkamis ja dan sierragažaldagat sámiid ruovttuguovllus.

source: Suunnitelmassa huomioidaan henkilökunnan erityisosaamisen kehittäminen ja siinä tiedostetaan, että samanlainen kohtelu ei aina takaa yhdenvertaisuutta.
sme: Plánas váldojuvvo vuhtii bargoveaga sierramáhtuid ovddideapmi ja plánas buktojuvvo ovdan, ahte seammalágan meannudeapmi ii álo sihkkarastte ovttadássásašvuođa.

source: Yleinen periaate on, että Metsähallituksen tavoitteena on toteuttaa saamelaisten positiivista erityiskohtelua Metsähallitus-lain (1378/2004) saamelaisten kulttuurin harjoittamisedellytysten turvaamisvelvoitteen lähtökohdista voimassa olevan lainsäädännön sallimissa rajoissa.
sme: Buot buohkanassii Meahciráđđehusa ulbmilin lea ollašuhttit sámiid positiivvalaš sierragieđahallama dálá láhkamearrádusaid olis nu, ahte váldojuvvo vuhtii Meahciráđđehuslágas (1378/2004) daddjojuvvon geatnegahttin dorvvastit sámiide vejolašvuođa bargat iežaset kultuvrrain.

source: Suunnitelman strategia linjaa luontaiselinkeinojen huomioimisen: ”Metsähallitus ymmärtää luontaiselinkeinot sekä niiden ja saamelaiskulttuurin kytkennän ja turvaa niitä yleisillä sekä toimintokohtaisilla säädöksiin perustuvilla menettelyillä”.
sme: Plána strategiija láhčá vuođu luondduealáhusaid vuhtiiváldimii: ”Meahciráđđehus ádde luondduealáhusaid ja daid ja sámekultuvrra oktavuođaid ja dorvvasta daid oppalaš ja doaimmaguovdasaš njuolggadusaide vuođđuduvvi meannudemiiguin.

source: Saamelaisten erityinen positiivinen huomiointi luontaiselinkeinoissa on perustuslain ja YK:n KP-sopimuksen 27. artiklan mukaan huomioitu siten, että porojen laidunrauhaan, kulkureitteihin ja laitumiin kohdistuvia toimenpiteitä ja niiden haitallisten vaikutusten tasoa saamelaiskulttuuriin arvioidaan erikseen.
sme: ” Sámiid sierra positiivvalaš vuhtiiváldin luondduealáhusain lea vuođđolága ja ON:a KP-soahpamuša 27. artihkkala mielde váldojuvvon vuhtii nu, ahte bohccuid guohtunráfái, johtolagaide ja guohtoneatnamiidda guoskevaš doaibmabijut ja daid vahátlaš váikkuhusaid dássi sámekultuvrii árvvoštallojuvvo sierra.

source: Näiden tason turvaamiseksi tulee arvioida nykytilaa ja kehittämistarpeita.
sme: Dáid dási dorvvastan dihte galgá árvvoštallat dálá dili ja ovddidandárbbuid.

source: Neuvotteluvelvollisuudet on esitetty muissa säädöksissä.
sme: Ráđđádallangeatnegasvuođat leat ovdanbukton eará njuolggadusain.

source: 3.5. 14 Saamen kielilaki
sme: 3.5.14 Sámi giellaláhka

source: Saamen kielilain (1086/2003) tarkoituksena on osaltaan turvata perustuslaissa säädetty saamelaisten oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Sámi giellalága (1086/2003) ulbmilin fas lea dorvvastit vuođđolágas (731/1999) ásahuvvon sámiid vuoigatvuođa bajásdoallat ja ovddidit iežaset giela ja kultuvrra.

source: Tavoitteena on, että saamelaisten oikeus oikeudenmukaiseen oikeudenkäyntiin ja hyvään hallintoon taataan kielestä riippumatta sekä saamelaisten kielelliset oikeudet toteutetaan ilman, että niihin tarvitsee erikseen vedota.
sme: Ulbmilin lea, ahte sámiid vuoigatvuohta vuoiggalaš riektegeavvamii ja buori hálddahussii sihkkarastojuvvo gielas fuolakeahttá ja dasa lassin sámiid gielalaš vuoigatvuođat ollašuhttojit almmá, ahte daidda dárbbaša sierra doarjalit.

source: Poronhoitolain (848/1990) mukaan poronhoitoa ”saadaan tässä laissa säädetyin rajoituksin harjoittaa poronhoitoalueella maan omistus- tai hallintaoikeudesta riippumatta”.
sme: Boazodoallolága (848/1990) mielde boazodoaluin ”oažžu dán lágas ásahuvvon ráddjehusaiguinbargat boazodoalloguovllus eatnama oamastus- dahje hálddašanvuoigatvuođas beroškeahtta”.

source: Tarvantovaaran erämaaalue kuuluu poronhoitolain tarkoittamaan erityisesti poronhoitoa varten tarkoitettuun alueeseen.
sme: Darvvatvári meahcceguovlu ja jekkiidsuodjalanguovlut gullet boazodoallolága dárkkuhan guvlui, mii lea čujuhuvvon earenoamážit boazodoalu várás.

source: Kyseisessä laissa todetaan, että ”tällä alueella olevaa maata ei saa käyttää sillä tavoin, että siitä aiheutuu huomattavaa haittaa poronhoidolle”.
sme: Dien namalas lágas celkojuvvo, ahte ”dán guovllu eatnama ii oaččo geavahit dainna lágiin, ahte das čuovvu fuomášahtti hehttehus boazodollui”.

source: 4.1 Vyöhykkeistäminen ja erämaalaki
sme: 4.1 Avádatjuohku ja meahcceguovloláhka

source: Vyöhykkeistämisen tavoitteena on yhteen sovittaa erämaalain (62/1991) tavoitteet sekä ohjata erämaan nykyistä ja tulevaa käyttöä siten, että ne toteutuvat.
sme: Avádatjuogu ulbmilin lea heivehit oktii meahcceguovlolága (62/1991) ulbmiliid ja stivret meahcceguovllu dálá ja boahttevaš geavaheami nu, ahte dat ollašuvvet.

source: Erämaalain kolme ensimmäistä tavoitetta – erämaaluonteen säilyttäminen sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen – ovat keskeisiä tavoitteita koko erämaassa.
sme: Meahcceguovlolága golbma vuosttaš ulbmila – meahcceguovloiešlági seailluheapmi sihke sámekultuvrra ja luondduealáhusaid dorvvasteapmi – leat hui mávssolaččat oppa meahcceguovllus.

source: Lisäksi erämaalaki edellyttää alueen monipuolisen käytön edellytysten kehittämistä, mikä tarkoittaa lain yksityiskohtaisten perusteluiden mukaan tässä tapauksessa lähinnä virkistyskäytön ja luontomatkailun edellytysten järjestämistä.
sme: Dasa lassin meahcceguovlolága mielde guovllu máŋggabealat geavaheapmi galgá ovddiduvvot, mii oaivvilda lága dárkilet ákkastallamiid mielde dákko vuosttažettiin dan, ahte lustageavaheapmái ja luondduturismii galget láhččojuvvot vejolašvuođat.

source: Tämä tavoite on osin ristiriidassa kolmen ensimmäisen tavoitteen kanssa.
sme: Dát ulbmil manná muhtun muddui ruossalassii golmma vuosttaš ulbmiliin.

source: Myös erämaaluonteen säilyttämisen, saamelaiskulttuuriin kuuluvan poronhoidon turvaamisen ja muiden luontaiselinkeinojen turvaamisen kesken esiintyy ristiriitoja.
sme: Maiddái meahcceguovloiešlági seailluheami, sámekultuvrii gullevaš boazodoalu dorvvasteami ja eará luondduealáhusaid dorvvasteami gaskkas gávdnojit ruossalasvuođat.

source: Toisin sanoen erämaa-alueen vyöhykkeistämisellä pyritään minimoimaan käyttäjien välisiä ristiriitoja; erityisesti tavoitteena on minimoida virkistyskäytön aiheuttamat haitat luontaiselinkeinoille ja saamelaiskulttuurille.
sme: Nuppiiguin sániiguin meahcceguovllu avádatjuogu bokte geahččalit geahpedit geavaheddjiid gaskasaš ruossalasvuođaid nu ollu go vejolaš ja erenoamáš ulbmilin lea geahpedit lustageavaheami dagahan heajos beliid luondduealáhusaide ja sámekultuvrii nu ollu go vejolaš.

source: Vyöhykejako kuvaa erämaan monipuolisen käytön tavoitteen painottumista erämaan eri osissa, jotta erämaalain kaikki tavoitteet toteutuvat.
sme: Avádatjuohku govvida meahcceguovllu máŋggabealat geavaheami ulbmiliid deaddoárvvu meahcceguovllu sierra osiin, vai meahcceguovlolága buot ulbmilat ollašuvvet.

source: Vyöhykkeistämisellä ohjataan Metsähallituksen maankäyttöratkaisuja, virkistyskäyttöä ja luontomatkailua ja niihin liittyviä reittejä, rakenteita, lupapolitiikkaa sekä hyväksyttäviä toimintoja olemassa olevan lainsäädännön puitteissa.
sme: Avádatjuoguin sáhttá stivret Meahciráđđehusa eanangeavahančovdosiid, lustageavaheami ja luondduturismma ja daidda guoskevaš johtolagaid, rusttegiid, lohpepolitihka ja dohkkehahtti doaimmaid dálá láhkamearrádusaid olis.

source: 4.2 Vyöhykkeistämisen perusteet Tarvantovaaran erämaassa
sme: 4.2 Avádatjuogu ákkat Darvvatvári meahcceguovllus

source: Tarvantovaaran erämaa on korostuneesti paikallisten ihmisten erämaa.
sme: Darvvatvári meahcceguovlu lea hui čielgasit báikkálaš olbmuid meahcceguovlu.

source: Siksi luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen sekä alueen erämaaluonteen säilyttäminen – käsittäen muun muassa paikallisen väestön kotitarvekalastuksen, metsästyksen ja hillastuksen – on keskeisintä.
sme: Danin mávssoleamos lea dorvvastit luondduealáhusaid ja sámekultuvrra ja seailluhit guovllu meahcceguovloiešlági, nu ahte dat gokčá earret eará báikkálaš olbmuid ruovttudárboguolástusa, meahccebivddu ja lubmema.

source: Virkistyskäyttö ja luontomatkailu ovat varsin vähäisiä käyttömuotoja Tarvantovaaran erämaaalueella, eikä ole odotettavissa että niiden merkitys huomattavasti lisääntyisi.
sme: Lustageavaheapmi ja luondduturisma leat viehka unnán Darvvatvári meahcceguovllus, iige leat vuordimis ahte daid mearkkašupmi olus lassánivččii guovllus.

source: Näillä perusteilla suurimman osan erämaata tulee olla syrjävyöhykettä.
sme: Dáid ákkaid vuođul eanas oassi meahcceguovllus galgá gullat boaittobealeavádahkii.

source: Kapealla virkistysvyöhykkeellä turvataan sekä omatoimisen että ohjatun luontomatkailun edellytykset ja ohjataan erämaan virkistyskäyttöä siten, että erämaan muulle käytölle koituva haitta olisi mahdollisimman vähäinen.
sme: Seakka lustageavahanavádagas dorvvastuvvojit sihke iešráđálaš ja stivrejuvvon luondduturismma vejolašvuođat ja stivrejuvvo meahcceguovllu lustageavaheapmi nu, ahte meahcceguovllu eará geavaheapmái čuohcci heajos bealit livčče nu unnán go vejolaš.

source: Vyöhykkeistämisestä riippumatta on poronhoidon ja luontaiselinkeinojen harjoittaminen turvattu kaikkialla erämaassa myös virkistysvyöhykkeellä, ja toisaalta jokamiehenoikeuksilla saa liikkua kaikkialla erämaassa – myös syrjävyöhykkeellä.
sme: Avádatjuogus fuolakeahttá lea boazodoaluin ja luondduealáhusaiguin bargan dorvvastuvvon miehtá meahcceguovllu maiddái lustageavahanavádagas ja nuppe dáfus juohkeolbmovuoigatvuođaiguin oažžu johtalit miehtá meahcceguovllu – maiddái boaittobealeavádagas.

source: Vyöhykejako perustuu olemassa olevan tilanteen kartoitukseen ja arvioon tulevaisuuden tarpeista eri käyttömuotojen osalta.
sme: Avádatjuohku vuođđuduvvá dasa ahte dálá dilli kártejuvvo ja boahttevaš dárbbut sierra geavahanhámiid hárrái árvvoštallojit.

source: Vyöhykkeistäminen turvaa porotalouden harjoittamisen edellytykset pitkällä aikavälillä vähintäänkin nykyisellä tasolla, sillä se säätelee muun muassa virkistyskäytön rakenteiden sijoittumista ja maastoliikennettä.
sme: Avádatjuohku dorvvasta boazodolliid vejolašvuođa bargat boazodoaluin guhkesáiggeulbmiliin unnimustá dálá dásis, dasgo dat mudde earret eará lustageavaheami rusttegiid sajáiduvvama ja meahccejohtalusa.

source: Vyöhykkeet eivät rajoita paikallisten ihmisten perinteisiä oikeuksia – kuten poronhoitoa, metsästystä ja kalastusta.
sme: Avádagat eai gáržžit báikkálaš olbmuid árbevirolaš vuoigatvuođaid – dego boazodoalu, meahccebivddu ja guolástusa.

source: 4.3 Suunnitelman esitykset
sme: 4.3 Plána árvalus

source: Alue vyöhykkeistetään kahteen vyöhykkeeseen, jotka ohjaavat alueen käyttöä, rakenteiden sijoittamista sekä liikkumista ja lupapolitiikkaa (kuva 3, taulukko 3): 1) syrjävyöhykkeeseen 2) virkistysvyöhykkeeseen.
sme: Guovlu juhkkojuvvo guoktin avádahkan, maid vuođul stivrejuvvo guovllu geavaheapmi, rusttegiid sajáiduvvan, johtaleapmi ja lohpepolitihkka (govva 3, tabealla 3): 1) boaittobealeavádat 2) lustageavahanavádat.

source: 4.3. 1 Syrjävyöhyke
sme: 4.3.1 Boaittobealeavádat

source: Vyöhyke on erämaan vähiten liikuttua, rauhallisinta, vaikeimmin saavutettavaa ja luonnontilaisinta osaa.
sme: Dát avádat lea meahcceguovllus dat oassi, gos johtaluvvo unnimus, mii lea ráfáleamos, gosa lea váddáseamos beassat ja mii lea buot eanemus luonddudilis.

source: Luontaiselinkeinoista porotalous on keskeisin käyttömuoto tällä vyöhykkeellä.
sme: Luondduealáhusain boazodoallu lea mávssoleamos geavahanvuohki dán avádagas.

source: Kotitarvekalastajia liikkuu jonkin verran sekä kesällä ja talvella.
sme: Ruovttudárboguolásteaddjit johtalit guovllus muhtun muddui sihke geassit ja dálvit.

source: Vyöhykkeellä ei ole virkistyskäytön palvelurakenteita – so. merkittyjä reittejä tai autiotupia, eikä niitä rakenneta jatkossakaan.
sme: Avádagas eai leat lustageavaheami bálvalanrusttegat – nuppiiguin sániiguin merkejuvvon johtolagat dahje ávdinstobut, eaige dakkárat huksejuvvo boahtteáiggisge.

source: Alueella on kesäaikaisia maastoliikenneuria ja luontaiselinkeinojen tukikohtia.
sme: Guovllus leat geasiáigásaš meahccejohtalusvuojáhagat ja luondduealáhusaid doarjjabáikkit.

source: 4.3. 2 Virkistysvyöhyke
sme: 4.3.2 Lustageavahanavádat

source: Vyöhykkeelle suuntautuu suurin osa virkistyskäytöstä sekä kesällä että talvella.
sme: Dát lea dat guovlu, gos eatnasat lustageavaheddjiin johtalit sihke geassit ja dálvit.

source: Etenkin ulkopaikkakuntalaisten moottorikelkkailu keskittyy tälle alueelle.
sme: Erenoamážit olgobáikegoddelaččaid mohtorgielkkástallan ja lustaguolásteapmi dáhpáhuvvet eanas dán avádagas.

source: Vyöhykkeellä sijaitsevat erämaan molemmat autiotuvat, ja sille keskittyvät kaikki muutkin virkistyskäytön palvelurakenteet.
sme: Avádagas leat meahcceguovllu guktot ávdinstobut ja doppe leat eanas maiddái lustageavaheami earáge bálvalanrusttegat.

source: Taulukko 3. Suunnitelmassa esitetyn vyöhykejaon mukaiset sallitut rakenteet ja toiminnot Tarvantovaaran erämaassa.
sme: Tabealla 3. Plánas árvaluvvon avádatjuogu mieldásaš lobálaš ja gildojuvvon rusttegat ja doaimmat Darvvatvári meahcceguovllus.

source: Myöhemmissä luvuissa on tarkempi kuvaus kustakin rakenteesta tai toiminnosta ao. käyttömuodon kohdalla.
sme: Maŋit loguin govviduvvo dárkileappot guhtege rusttet dahje doaibma vuolábeale geavahanhámi hárrái.

source: * = mikäli erämaiden moottorikelkkauria muutetaan myöhemmin yleisesti moottorikelkkareiteiksi, voidaan Tarvantovaaran kautta kulkeva Palojärvi–Kilpisjärvi-moottorikelkkaura muuttaa myös reitiksi.
sme: * = jos meahcceguovlluid mohtorgielkávuojáhagat muhttojuvvojit maŋŋelis almmolaš mohtorgielkájohtolahkan, de sáhttá Darvvatvári bokte johtti Bálojávri–Gilbbesjávri-mohtorgielkávuojáhat muhttojuvvot maiddái johtolahkan.

source: Muutos edellyttää ympäristöministeriön myönteistä kantaa sekä paikallista osallistamista.
sme: Nuppástuhttin gáibida dan, ahte birasministeriija miehtá dasa ja báikkálaš olbmot besset leat mielde mearrideamen dán áššis.

source: Rakenne/Toiminto Syrjävyöhyke Virkistysvyöhyke Autiotuvat Ei Kyllä Vuokratuvat Ei Kyllä Ohjelmapalveluiden tilapäiset taukopaikat Kyllä Kyllä Porotalouden tukikohdat Kyllä Kyllä Porotalouden rakenteet Kyllä Kyllä Muut luontaiselinkeinojen tukikohdat Kyllä Kyllä Merkityt polut Ei Kyllä Huolletut tulipaikat Ei Kyllä Kesäaikaiset maastoliikenneurat paikkakuntalaisille Kyllä Kyllä MH:n valtakunnalliset moottorikelkkaurat/reitit Ei uusia* Kyllä, ei uusia*
sme: ** = eará sajis smávva stivrejuvvon joavkkuide vuojáhagaide, main sohppojuvvo sierra. Rusttet/Doaibma Boaittobealeavádat Lustageavahanavádat Ávdinstobut Ii Juo Láigostobut Ii Juo Prográmmabálvalusaid gaskaboddosaš doarjjabáikkit Juo Juo Boazodoalu doarjjabáikkit Juo Juo Boazodoalu rusttegat Juo Juo Luondduealáhusaid eará doarjjabáikkit Juo Juo Merkejuvvon máđijat Ii Juo Fuolahuvvon dolastallanbáikkit Ii Juo Geasiáigásaš meahccejohtalusvuojáhagat báikegoddelaččaide Juo Juo Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagat Ii odda* Juo, ii odda*

source: Moottorikelkkasafariluvat ohjelmapalveluyrittäjille Pienille ohjatuille ryhmille, erikseen sovittaville kulkuurille Valtakunnallisella mk-uralla ei rajoituksia;
sme: Mohtorgielkásafáralobit prográmmabálvalusfitnodagaide Smávva stivrejuvvon joavkkuide vuojáhagaide, main sohppojuvvo sierra Váldegottálaš mg-vuojáhagas eai ráddjehusat**

source: muualla pienille ohjatuille ryhmille, erikseen sovittaville kulku-urille Kelkkaluvat ulkopaikkakuntalaisille moottorikelkkaurien ulkopuolella Talviaikaisen maastoliikennelupakäytännön mukaisesti Talviaikaisen maastoliikennelupakäytännön mukaisesti Helikopterin laskeutumispaikat Kyllä Kyllä Pitkospuut ja sillat Tarvittaessa mönkijäurille Tarvittaessa mönkijäurille Metsästys Kyllä Kyllä Kalastus Kyllä Kyllä
sme: Mohtorgielkálobit olgobáikegoddelaččaide mohtorgielkávuojáhagaid olggobealde Dálvviáigásaš meahccejohtaluslohpevuogi mielde Dálvviáigásaš meahccejohtaluslohpevuogi mielde Helikoptera seaivunsajit Juo Juo

source: Kuva 3. Tarvantovaaran erämaa-alueen vyöhykejako.
sme: Rovit ja šalddit Dárbbu mielde

source: 5 Luonnonsuojelu ja -hoito
sme: 5 Luonddusuodjaleapmi ja -dikšun

source: 1 Luonnonsuojelu ja erämaalaki
sme: 5.1.1 Luonddusuodjaleapmi ja meahcceguovloláhka

source: Erämaat eivät ole varsinaisia luonnonsuojelualueita, eli niitä ei ole perustettu luonnonsuojelulailla (1096/1996).
sme: Meahcceguovllut eai leat ieš luonddusuodjalanguovllut, dahjege dat eai leat vuođđuduvvon luonddusuodjalanlága (1096/1996) vuođul.

source: Erämaalain (62/1991) yleisperusteluissa sanotaan:
sme: Meahcceguovlolága (62/1991) oppalaš ákkastallamiin daddjojuvvo:

source: Luonnonsuojelualueet eivät käytännössä tyydytä kaikkia erämaiden luontaistalouteen ja monipuoliseen käyttöön liittyviä tarpeita.
sme: Luonddusuodjalanguovllut eai iešalddes deavdde meahcceguovlluid luonddudollui ja máŋggabealat geavaheapmái guoskevaš buot dárbbuid.

source: Lisäksi on tarpeellista perustaa sellaisia alueita, jotka eivät ole normaalissa talouskäytössä, mutta jotka eivät liioin olisi niin tiukasti suojeltuja kuin luonnonsuojelulain (71/1923) [= vanha laki] mukaiset suojelualueet.
sme: Dasa lassin lea dárbu vuođđudit dakkár guovlluid, mat eai leat dábálaš ekonomalaš geavahusas muhto mat eai maiddái livčče nu čavga suodjaluvvon go luonddusuodjalanlága (71/1923) [= boares láhka] mieldásaš suodjalanguovllut.

source: Erämaalaki estää tietyt voimakkaasti luontoa muuttavat toimet, mutta muuten erämaat ovat lainsäädännön suhteessa samassa asemassa kuin niitä ympäröivät alueet.
sme: Meahcceguovloláhka hehtte dihto doaimmaid, mat rievdadit sakka luonddu, muhto muđui meahcceguovllut leat láhkamearrádusaid ektui seamma sajádagas go daid birastahtti guovllut.

source: Luonnonsuojelulaki ei nosta erämaa-alueita erikseen esille, vaan lakia sovelletaan erämaassa samoin kuin muillakin alueilla.
sme: Luonddusuodjalanláhka ii bajit meahcceguovlluid sierra ovdan, muhto láhka heivehuvvo meahcceguovllus seammaládje go earáge guovlluin.

source: 5.1. 2 Tarvantovaaran erämaan asema luonnonsuojelussa
sme: 5.1.2 Darvvatvári meahcceguovllu sajádat luonddusuodjaleamis

source: Tarvantovaaran erämaa-alueen eteläosa kuuluu pohjoisboreaaliseen vyöhykkeeseen ja pohjoisosan puuttomat tai harvakoivikkoiset alueet hemiarktiseen vyöhykkeeseen.
sme: Darvvatvári meahcceguovllu lulágeahči gullá davviboreála avádahkii ja davágeaže jalges dahje hárvvet šaddi lagešguovllut hemiarktalaš avádahkii.

source: Koko aluetta luonnehtivat mantereiset kasvillisuustyypit.
sme: Oppa guovllus hui mihtilmasat leat nannándálkkádahkii gullevaš šattolašvuođatiippat.

source: Tarvantovaaran erämaa rajoittuu lännessä Lätäsenon–Hietajoen soidensuojelualueeseen ja Norjan puolella suojelemattomaan, mutta tiettömään ja erämaaluonteiseen alueeseen.
sme: Darvvatvári meahcceguovllu rádjin oarjin lea Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovlu ja Norgga vuostá suodjalkeahtes muhto geainnuhis, meahcceguovllulágan guovlu.

source: Yhdessä nämä alueet muodostavat laajan erämaisen ja suhteellisen luonnontilaisen kokonaisuuden (kuva 1, s. 13).
sme: Ovttas dát guovllut hábmejit viiddis meahcceguovllulágan ja viehka luonddudilálaš ollisvuođa (govva 1, s. 13).

source: Tarvantovaaran erämaa on kapeahko käytävä, joka sijaitsee Ruotsin ja Norjan välissä.
sme: Darvvatvári meahcceguovlu lea baskkeslágan eananmanahat Ruoŧa ja Norgga gaskkas.

source: Eläimet liikkuvat tällä laajalla alueella riippumatta hallinnollisista rajoista.
sme: Eallit johtalit dán viiddis guovllus beroškeahttá hálddahuslaš rájiin.

source: Tämä on otettava huomioon, kun arvioidaan joidenkin lajien – esim. maa- ja merikotkien, naalin ja ahman – määriä alueella.
sme: Dán galgá váldit vuhtii, go árvvoštallojit dihto šlájaid – dego goaskima, mearragoaskima, njála ja geatkki – mearit guovllus.

source: 5.1. 3 Perinnemaisemat
sme: 5.1.3 Árbevierroduovdagat

source: Salvasjärven eteläpään kesäkylä siihen liittyvine järven koillisosassa sijaitsevine porojen lypsypaikkoineen on luokiteltu valtakunnallisesti arvokkaaksi perinnemaisemaksi (Kalpio &amp; Bergman 1999) sekä osaksi lappilaista kulttuuriympäristöä (Rauhala 2002).
sme: Sálvvošjávrri lulágeaže geassesiida oktan dasa gullevaš bohccuid bohčinsajiiguin jávrri nuortadavágeahčen lea klassifiserejuvvon riikka dásis divrras árbevierroduovddan (Kalpio &amp; Bergman 1999) ja muhtun muddui lappilaš kulturbirasin (Rauhala 2002).

source: Kylä on perustettu karuhkolle paikalle, ja sen pihakentät ovat lampaannadan, metsälauhan, pohjanvariksenmarjan sekä kultapiiskun ja ahosuolaheinän luonnehtimaa kangasketoa, joka on luontotyyppien uhanalaisuusarvioinnissa (Raunio ym. 2008) luokiteltu koko maassa äärimmäisen uhanalaiseksi luontotyypiksi.
sme: Dan šilljogittiin šaddet sávzzasinuhat, vuovdesinut ja čáhppesmuorjedakŋasat ja dan guolbbagittiin beatnatnjuokčamat ja guolbbajuomut. Dákkár guolbbagieddi lea hui hárvenaš niitotiipa Suomas (Raunio ee. 2008).

source: Entisen porokaarteen paikalla on korkeampaa niittykasvillisuutta, jossa vallitsevat maitohorsma, korpikastikka, nurmilauha, kurjenjalka ja pohjannokkonen;
sme: Ovddeš boazogárddi sajis šaddet guhkit niitošattut, main váldošládjan leat horbmá, ruškesruošši, gieddesitnu, suotnjoruški ja davvigáskálas;

source: myös kylänurmikka on melko runsas.
sme: maiddái šilljosuoidni šaddá viehka valjis.

source: Kylän tulevaisuus näyttää turvatulta, sillä se on edelleen perinteisessä käytössä.
sme: Geassesiidda boahtteáigi orru leamen dorvvastuvvon, dasgo siida lea ainge árbevirolaš anus.

source: Kylän poroaitaa käytetään edelleen sekä merkitykseen että erotukseen.
sme: Siidda boazogárddi geavahit ainge sihke merkemii ja rátkimii.

source: Perinteinen käyttö turvaa myös perinnebiotooppien säilymisen.
sme: Árbevirolaš geavaheapmi dorv vasta maiddái árbevierrobiotohpaid seailuma.

source: 5.1. 4 Luonnontilan seuranta nykyisin
sme: 5.1.4 Luonddudili čuovvun dán áigge

source: Metsähallituksen tehtävänä on seurata hallinnoimiensa alueiden luonnossa tapahtuvia muutoksia sekä uhanalaisten ja harvinaistuneiden kasvi- ja eläinlajien kantoja ja toimia niiden turvaamiseksi.
sme: Meahciráđđehusa bargun lea čuovvut iežas hálddašan guovlluid nuppástusaid luonddus ja áitatvuloš ja hárvenažžan šaddan šaddo- ja eallišlájaid náliid ja bargat daid dorvvasteami ovdii.

source: Metsähallituksen tulee seurata myös riistakantojen kehitystä ja pyrkiä yhteistyössä riistanhoitopiirin ja -yhdistyksen kanssa turvaamaan ne.
sme: Meahciráđđehus galgá čuovvut maiddái fuođđonáliid ovdáneami ja geahččalit ovttas fuođđodikšunbiriin ja fuođđodikšunovttastusain dorvvastit daid.
